{"text": "Research away from Durham - risk assessment, insurance and Viator travel\nrequests", "module": "Study Away From Durham", "source": "https://durhamuniversity.sharepoint.com/teams/ChemistryPostgraduates/SitePages/Study-Away-From-Durham.aspx", "page": 1}
{"text": "Many PhD/MSc projects involve working on your studies away from Durham, be that visits to central scientific\nfacilities in the United Kingdom or abroad to collect data; placements or visits to industry or another university\n(usually for a period of up to three months) or attending an academic meeting or conference.", "module": "Study Away From Durham", "source": "https://durhamuniversity.sharepoint.com/teams/ChemistryPostgraduates/SitePages/Study-Away-From-Durham.aspx", "page": 1}
{"text": "In all cases you should check what is required and how to book looking at both the relevant finance pages\n(Finance link in the Chemistry Hub SharePoint) and relevant safety pages (Safety link in the Chemistry Hub\nSharePoint). They contain important guidance you should familiarise yourself with before booking anything and\nensure you comply with.", "module": "Study Away From Durham", "source": "https://durhamuniversity.sharepoint.com/teams/ChemistryPostgraduates/SitePages/Study-Away-From-Durham.aspx", "page": 1}
{"text": "You should note personal insurance may not cover you where it is expected the university will have insurance in\nplace - and you must complete forms on Viator (see chemistry safety site for links and guidance) in order to be\ncovered. You are likely to be required to risk assess any offsite activity, and for students the requirements are\ndifferent to staff, so read carefully for yourself (any overnight travel in the UK or overseas or any air travel requires\nan explicit travel request to the insurance company for students).", "module": "Study Away From Durham", "source": "https://durhamuniversity.sharepoint.com/teams/ChemistryPostgraduates/SitePages/Study-Away-From-Durham.aspx", "page": 1}
{"text": "https://durhamuniversity.sharepoint.com/teams/ChemistryPostgraduates/SitePages/Study-Away-From-Durham.aspx", "module": "Study Away From Durham", "source": "https://durhamuniversity.sharepoint.com/teams/ChemistryPostgraduates/SitePages/Study-Away-From-Durham.aspx", "page": 1}
